#+latex_header:\input{commands.tex}
* TODO th-Zettel-12
  DEADLINE: <2013-01-28 Mo 23:59>
  :LOGBOOK:
  CLOCK: [2013-01-28 Mo 02:12]
  CLOCK: [2013-01-27 So 23:17]--[2013-01-28 Mo 00:14] =>  0:57
  CLOCK: [2013-01-27 So 21:10]--[2013-01-27 So 21:52] =>  0:42
  CLOCK: [2013-01-26 Sa 23:17]--[2013-01-27 So 00:05] =>  0:48
  CLOCK: [2013-01-26 Sa 20:08]--[2013-01-26 Sa 20:51] =>  0:43
  :END:
  :PROPERTIES:
  :CATEGORY: Studium
  :END:
